{
	"kurs": [
		{
			"ueberschrift": "NEU: Portraitzeichnen für Jugendliche",
			"text": "Der Kurs richtet sich an Einsteiger, die Grundkenntnisse des Portraitierens erlernen wollen. Im Vordergrund stehen die Proportionen des menschlichen Kopfes, das Zeichnen von Augen, Nase, Mund und das Gesicht in Frontal- und Profilansicht. Wir werden uns aber auch auf spielerische Art dem Portrait widmen, indem verschiedene Techniken zum Einsatz kommen, bei denen die erworbenen Fähigkeiten vertieft werden. ",
			"Mitzubringen": "Mitzubringende Materialien:  Zeichenblock DIN A3, weiche Bleistifte, schwarzer Filzstift (z.B. Edding 1200), Knetgummi, Standspiegel mind. DIN A5  Termine: Start im März und Oktober (6 Abende je 2 Stunden)",
			"kosten": "Kosten: € 195,-",
			"dauer": "Beginn: Freitag, 10. März 2026, 16:30 - 17:30 Uhr, 8 Kurstermine"
		},
		{},
		{},
		{
			"ueberschrift": "Acrylmalerei für Einsteiger",
			"text": "Der Umgang mit Acrylfarben, das Mischen von Farben und verschieden Mal- und Pinseltechniken stehen in diesem Tageskurs im Mittelpunkt. Der Aufbau einer Bildkomposition, um Spannung im Bild zu erzeugen, wird erläutert und der Einsatz einfacher Füllstoffe wie Sand, Asche oder Kaffeesatz demonstriert. Auf anschauliche und spielerische Art vermittelt der Kurs die Grundkenntnisse der freien und experimentellen Acrylmalerei.",
			"Mitzubringen": "Tageskurse (Freitag oder Samstag)  Termine auf Anfrage! ",
			"kosten": "Kosten: EUR 185.-"
		},
		{
			"ueberschrift": "Mischtechniken mit Acryl",
			"text": "Tauchen Sie in die vielfältige Welt der Acrylmischtechniken ein! In diesem Wochenendkurs arbeiten wir mit Spachtelmassen, Bitumen, Schellack und anderen strukturbildenden Materialien. Linien, Farben und Formen verwandeln sich dadurch zur lebendigen und vielschichtigen Komposition. Für Ungeübte und Fortgeschrittene, die experimentierfreudig auf der Suche nach eigenen Ausdrucksformen und offen für unerwartete Ergebnisse sind.",
			"Mitzubringen": "Wochenendkurse (Samstag und Sonntag) Termine auf Anfrage!",
			"kosten": "Kosten: EUR 205.-"
		},
		{
			"ueberschrift": "Kreative Selbsterfahrung mit kunsttherapeutischen Methoden",
			"text": "Bilder erzählen Geschichten, Bilder sind Spiegel unserer Befindlichkeiten. Malen und Gestalten bietet die Möglichkeit, diesen inneren Bildern zu begegnen und seine eigene Bildsprache kennen zu lernen. Unter kunsttherapeutischer Anleitung gelingt es, mit sich und anderen verstärkt in Kontakt zu treten und bewusste und unbewusste Inhalte des Selbst zu entdecken. Auf einer spannenden Reise werden gemeinsam mit den Teilnehmern Bilder ergründet und Symbole entschlüsselt. Die kreative Selbsterfahrung aktiviert persönliche Ressourcen, fördert die eigene Autonomie und dient der Entspannung.",
			"Mitzubringen": "Eine geschlossene Gruppe trifft sich in regelmäßigen Abständen über einen Zeitraum von mehreren Monaten. Die Teilnehmerzahl ist auf 6 Personen beschränkt. ",
			"dauer": "10 Abendveranstaltungen  Termine auf Anfrage!",
			"kosten": "Kosten: EUR 48.- pro Abend"
		},
		{
			"ueberschrift": "Kunsttherapeutische Einzelarbeit",
			"text": "Persönliche Terminvereinbarung",
			"Mitzubringen": "Kosten: EUR 75.- (90 Minuten)"
		}
	]
}